ack
adns
aircrack-ng
antigen
wix/brew/applesimutils
arp-scan
autojump
automake
bat
carthage
cmake
cocoapods
coreutils
diff-so-fancy
ffmpeg
findutils
fish
fzf
git
gitlab-runner
heroku/brew/heroku
htop
httpd
httpie
hub
imagemagick
jq
libdvdcss
libiconv
lua
mongodb/brew/mongodb-community
moreutils
ninja
nmap
npth
openssh
p7zip
pango
perl
php
pigz
pinentry
pkg-config
pngcheck
sambadevi/powerlevel9k/powerlevel9k
pv
rename
ripgrep
rlwrap
ruby
screen
bramstein/webfonttools/sfnt2woff
bramstein/webfonttools/sfnt2woff-zopfli
shfmt
socat
sphinx-doc
sqlmap
ssdeep
ssh-copy-id
tcpflow
tcpreplay
tcptrace
thefuck
tmux
tree
ucspi-tcp
vbindiff
watchman
wget
wifi-password
woff2
wxmac
xpdf
yarn
zopfli
